[{"text": "Tertawa bisa jadi obat terbaik. Tapi kalau kamu tertawa tanpa alasan yang jelas, mungkin kamu butuh obat.", "lucu": 62, "biasa": 38}, {"text": "Kuliah lo ambil apa? Gue sih ambil hikmahnya aja.", "lucu": 45, "biasa": 0}, {"text": "Bermimpilah sesuka hati tentang apa yang kamu inginkan, sebab itu hanya mimpi.", "lucu": 50, "biasa": 47}, {"text": "Sebenarnya pelajaran Matematika di Amerika terasa lebih susah karena dicampur bahasa Inggris.", "lucu": 18, "biasa": 30}, {"text": "Cowoknya cool, ceweknya hot, anaknya pasti dispenser.", "lucu": 41, "biasa": 63}, {"text": "Percayalah, kegagalan bukan suatu keberhasilan.", "lucu": 87, "biasa": 97}, {"text": "Jika kamu sudah bikin kopi tapi ternyata masih tetap mengantuk, berarti kopinya belum kamu minum.", "lucu": 41, "biasa": 74}, {"text": "Bercandanya bikin sayang, tapi sayangnya cuma bercanda.", "lucu": 38, "biasa": 22}, {"text": "Orang bilang, ngopi sambil ngerokok itu nikmat. Tapi ternyata bohong, buktinya ini susah.", "lucu": 96, "biasa": 69}, {"text": "Setinggi-tingginya burung bangau terbang, akhirnya jadi kecap juga.", "lucu": 54, "biasa": 12}, {"text": "Kunci tubuh yang sehat sebenarnya cuma satu, jangan sakit.", "lucu": 20, "biasa": 51}, {"text": "Statusnya rohani, kelakuannya roh halus.", "lucu": 59, "biasa": 50}, {"text": "Jika masa depan tergantung pada mimpimu, maka perbanyaklah tidur.", "lucu": 11, "biasa": 11}, {"text": "Seorang laki-laki sukses adalah yang bisa menghasilkan uang lebih dari yang dihabiskan istrinya. Seorang wanita sukses adalah yang bisa mencari laki laki seperti itu.", "lucu": 83, "biasa": 33}, {"text": "Selalu ikuti kata hatimu. Tapi jangan lupa bawa juga otakmu.", "lucu": 48, "biasa": 70}, {"text": "Saat hidup menutup pintu untukmu, buka lagi saja. Itu hanya pintu, itulah cara kerjanya.", "lucu": 95, "biasa": 84}, {"text": "Hargai kedua orangtuamu, mereka berhasil lulus sekolah tanpa bantuan Google.", "lucu": 50, "biasa": 48}, {"text": "Motivator tak bisa membuatku rajin bekerja. Karena cuma cicilan dan tagihan yang mampu.", "lucu": 4, "biasa": 44}, {"text": "Ketika hidup menutup pintu untukmu, maka buka lagi saja. Itu hanya pintu, dan begitulah cara kerjanya.", "lucu": 23, "biasa": 61}, {"text": "Selamat pagi semua! Jangan lupa bernafas, karena percuma tersenyum kalau nggak nafas.", "lucu": 32, "biasa": 84}, {"text": "Kalau kamu sayang sama aku bilang dong. Aku bukan brankas yang butuh kode.", "lucu": 19, "biasa": 48}, {"text": "Dalam hidup pasti akan banyak rintangan. Karena kalau rantangan berarti itu katering.", "lucu": 57, "biasa": 77}, {"text": "Makanan semahal apa pun nggak akan terasa mahal kalau kamu nggak membelinya.", "lucu": 19, "biasa": 36}, {"text": "Selalu ingat bahwa kamu itu unik - sama seperti orang lain.", "lucu": 27, "biasa": 13}, {"text": "Bermimpilah sesuka hati tentang apa yang kamu inginkan, karena ingat itu hanya mimpi.", "lucu": 59, "biasa": 68}, {"text": "Madu di tangan kananmu, racun ditangan kirimu. Tapi, ingat jodoh tetap di tangan Tuhan.", "lucu": 93, "biasa": 90}, {"text": "Tahu organik - wanita rambut sebahu, otak encer, gaul, dan menarik.", "lucu": 43, "biasa": 14}, {"text": "Kamu mau tahu? Kalau kamu mau tahu ntra aku kasih tahu biar kamu tahu.", "lucu": 68, "biasa": 10}, {"text": "Jangan kamu memberi tahu orang yang bertanya, karena mungkin dia sukanya tempe.", "lucu": 42, "biasa": 85}, {"text": "Masa depan itu seperti sekumpulan tempe, tidak ada yang tahu.", "lucu": 77, "biasa": 85}, {"text": "Yang bulat itu bukan tahu, tapi tekadku memilikimu.", "lucu": 82, "biasa": 21}, {"text": "Apakah namamu WiFi? Soalnya aku bisa merasakan konektivitas.", "lucu": 40, "biasa": 3}, {"text": "Cintaku ke kamu tuh kayak utang, awalnya kecil, didiemin tau-tau gede sendiri.", "lucu": 39, "biasa": 22}, {"text": "Kalau disuruh melupakanmu, aku harus ke kantor kelurahan dulu bikin surat keterangan tidak mampu.", "lucu": 66, "biasa": 16}, {"text": "Kamu tahu, apa persamaan rasa sayangku ke kamu dengan matahari? Persamaannya adalah sama-sama terbit setiap hari dan hanya akan berakhir sampai kiamat.", "lucu": 70, "biasa": 1}, {"text": "Cinta aku ke kamu dijamin tanpa pemanis buatan, pengawet buatan. semua alami murni dari hati.", "lucu": 53, "biasa": 23}, {"text": "Aku itu gak tau kamu itu siapa, terbuat dari apa. yang aku tahu itu cuma satu. kamu udah buat aku jatuh cinta.", "lucu": 91, "biasa": 11}, {"text": "Yang kamu liat dikulkas, itu bukan hati sapi, itu hatiku yang beku karena ditinggal kamu..", "lucu": 32, "biasa": 99}, {"text": "Met pagi ya sayangku, banyak orang yang bilang kalo kamu jadi bunga, mereka ingin aku yang jadi kumbangnya. Tapi aku gak ingin seperti itu, aku tetap ingin jadi manusia, supaya bisa menikmati keindahanmu tanpa harus mengambil madu-mu. Akan ku rawat dengan siraman air cinta disetiap pagi.", "lucu": 30, "biasa": 16}, {"text": "Mau bilang kangen, diblng sok dekat. Mau bilang sayang, takut dianggap gk taw malu. Mau bilang CINTA, Takut dah ada yg poenya. Terpaksa dech cm bs bilang lg ngapa?", "lucu": 89, "biasa": 72}, {"text": "Berantemnya orang yang sedang cemburu itu lucu dan akan sangat dirindukan kalau hubungan sudah berakhir.", "lucu": 14, "biasa": 77}, {"text": "Kalo naik motor sama kamu pasti ditilang deh. Soalnya kita kan berTiga, Aku, Kamu, dan Cinta.", "lucu": 80, "biasa": 54}, {"text": "Boleh dong minta foto kamu? Aku mau nunjukin temenku kalau bidadari itu beneran ada.", "lucu": 76, "biasa": 82}, {"text": "Orang bilang cinta itu dikejar, jadi enggak usah heran kalau sampai sekarang aku masih ngejar kamu", "lucu": 94, "biasa": 30}, {"text": "Yang terbaik bukanlah yang datang dengan segala kelebihannya, namun yang tidak pergi karena segala kekurangan kita.", "lucu": 62, "biasa": 14}, {"text": "Celahmu akan dianggap sempurna oleh hati yang memang ditakdirkan untukmu.", "lucu": 81, "biasa": 48}, {"text": "Cinta itu seperti angin. Kau tak bisa melihatnya, tapi kau bisa merasakannya.", "lucu": 92, "biasa": 100}, {"text": "Hati dan bibir ini cuma ada satu karena memang tercipta hanya untuk berkata kaulah satu-satunya dan memberikan hatiku untukmu.", "lucu": 65, "biasa": 37}, {"text": "Seperti air mengalir dari tempat tinggi ke tempat rendah, sama dengan cintaku yg mengalir dari mata turun ke hatimu.", "lucu": 5, "biasa": 100}, {"text": "Satu titik dua koma. Kamu cantik aku yang punya.", "lucu": 89, "biasa": 55}, {"text": "Indah untuk dikirimkan ke pacar, tentu dengan kata kata lucu, yang bisa membuat pacar anda tersenyum bahkan tertawa.", "lucu": 27, "biasa": 24}, {"text": "Kadang aku merasa takut jika melihatmu, mau tahu alasannya? Karena Kamu itu perampok, perampok hatiku", "lucu": 9, "biasa": 57}, {"text": "kesempurnaan karakter memang tidak Aku miliki, namun kesempurnaan cintaku hanyalah untukmu.", "lucu": 74, "biasa": 61}, {"text": "Orang-orang berkata jangan lupakan sejarah, tapi Aku lebih suka menutup sejarah dan buka lembar naskah baru bareng Kamu.", "lucu": 61, "biasa": 100}, {"text": "Sekali terjatuh, bangunlah, dua kali, tetaplah tegar, jika jatuh lagi juga, makanya kalau jalan pakai mata.", "lucu": 65, "biasa": 67}, {"text": "Dompetku sama seperti bawang: membukanya membuatku menangis.", "lucu": 34, "biasa": 23}, {"text": "Tidak mengerjakan sesuatu itu sulit. Kamu tidak pernah tahu kapan akan selesai.", "lucu": 8, "biasa": 60}, {"text": "Orang bodoh bisa berbahagia dengan kebodohannya.", "lucu": 19, "biasa": 32}, {"text": "Saat pagi, kasur dan WC sama-sama berusaha merebut perhatian kita.", "lucu": 22, "biasa": 27}, {"text": "Saya menemukan hanya ada satu cara untuk terlihat kurus: Kumpul bersama orang gendut.", "lucu": 14, "biasa": 7}, {"text": "Daun yg jatuh takkan pernah bisa membenci angin, meskipun itu hanya sedetik. Begitu jg perut lapar gak bisa menyalahkan beras, tp salahkeun we kasalaki bongana teu boga duit.", "lucu": 100, "biasa": 10}, {"text": "Orang yg berpendapat jomblo itu gak laku, mungkin beranggapan bahwa dirinya adalah barang dagangan.", "lucu": 4, "biasa": 44}, {"text": "Aku memang pendiam, diam-diam aku jatuh cinta padamu.", "lucu": 9, "biasa": 96}, {"text": "Ada jamu, diatasnya kuku. ternyata tawamu membekas di hatiku.", "lucu": 73, "biasa": 32}, {"text": "Kalo kamu nggak bisa bikin orang lain ketawa, setidaknya jangan bikin orang lain menangis, kan begitu.", "lucu": 84, "biasa": 37}, {"text": "Ketika seseorang berusaha menjauhi hidupmu, jangan sampai sebelum dia melunasi utangnya.", "lucu": 63, "biasa": 12}, {"text": "Sejarah masa lalu bisa dijadikan pelajaran berharga, Jika kamu tidak memiliki kengan setidaknya bisa jadi kenagan orang lain.", "lucu": 15, "biasa": 0}, {"text": "Mau mandi males, harus jalan ke kamar mandi, ada toilet online nggak yah biar di anterin.", "lucu": 6, "biasa": 59}, {"text": "3 hal di dunia ini yg tak bisa dihitung yaitu jumlah bintang di langit, jumlah ikan di laut dan banyaknya cintaku padamu di hati ini.", "lucu": 47, "biasa": 19}, {"text": "Sesuatu yang berharga itu tidak bisa di tulis didalam buku tapi hanya bisa dikenang dan disimpan dalam hati.", "lucu": 37, "biasa": 8}, {"text": "Cara memulai adalah dengan berhenti berbicara dan mulai melakukan.", "lucu": 58, "biasa": 75}, {"text": "Aku mendadak Budek waktu kamu bilang \"AKU SAYANG KAMU\" Bukan kaga kedengeran tapi cuma pengen kamu ulang\" terus...", "lucu": 5, "biasa": 90}, {"text": "Kalo aku disuruh milih hidupku apa hidupmu pasti aku akan milih hidupku karena hidupku adalah kamu.", "lucu": 60, "biasa": 95}, {"text": "Sekali terjatuh, bangunlah, dua kali, tetaplah tegar, jika jatuh lagi juga, makanya kalau jalan pakai mata.", "lucu": 62, "biasa": 93}, {"text": "Dompetku sama seperti bawang: membukanya membuatku menangis.", "lucu": 53, "biasa": 56}, {"text": "Tidak mengerjakan sesuatu itu sulit. Kamu tidak pernah tahu kapan akan selesai.", "lucu": 13, "biasa": 97}, {"text": "Orang bodoh bisa berbahagia dengan kebodohannya.", "lucu": 74, "biasa": 26}, {"text": "Saat pagi, kasur dan WC sama-sama berusaha merebut perhatian kita.", "lucu": 100, "biasa": 41}, {"text": "Saya menemukan hanya ada satu cara untuk terlihat kurus: Kumpul bersama orang gendut.", "lucu": 59, "biasa": 22}, {"text": "Daun yg jatuh takkan pernah bisa membenci angin, meskipun itu hanya sedetik. Begitu jg perut lapar gak bisa menyalahkan beras, tp salahkeun we kasalaki bongana teu boga duit.", "lucu": 100, "biasa": 30}, {"text": "Orang yg berpendapat jomblo itu gak laku, mungkin beranggapan bahwa dirinya adalah barang dagangan.", "lucu": 67, "biasa": 79}, {"text": "Aku memang pendiam, diam-diam aku jatuh cinta padamu.", "lucu": 5, "biasa": 11}, {"text": "Ada jamu, diatasnya kuku. ternyata tawamu membekas di hatiku.", "lucu": 73, "biasa": 97}, {"text": "Kalo kamu nggak bisa bikin orang lain ketawa, setidaknya jangan bikin orang lain menangis, kan begitu.", "lucu": 0, "biasa": 26}, {"text": "Ketika seseorang berusaha menjauhi hidupmu, jangan sampai sebelum dia melunasi utangnya.", "lucu": 16, "biasa": 93}, {"text": "Sejarah masa lalu bisa dijadikan pelajaran berharga, Jika kamu tidak memiliki kengan setidaknya bisa jadi kenagan orang lain.", "lucu": 67, "biasa": 43}, {"text": "Mau mandi males, harus jalan ke kamar mandi, ada toilet online nggak yah biar di anterin.", "lucu": 50, "biasa": 14}, {"text": "3 hal di dunia ini yg tak bisa dihitung yaitu jumlah bintang di langit, jumlah ikan di laut dan banyaknya cintaku padamu di hati ini.", "lucu": 9, "biasa": 71}, {"text": "Sesuatu yang berharga itu tidak bisa di tulis didalam buku tapi hanya bisa dikenang dan disimpan dalam hati.", "lucu": 22, "biasa": 2}, {"text": "Cara memulai adalah dengan berhenti berbicara dan mulai melakukan.", "lucu": 74, "biasa": 18}, {"text": "Aku mendadak Budek waktu kamu bilang \"AKU SAYANG KAMU\" Bukan kaga kedengeran tapi cuma pengen kamu ulang\" terus...", "lucu": 90, "biasa": 68}, {"text": "Kalo aku disuruh milih hidupku apa hidupmu pasti aku akan milih hidupku karena hidupku adalah kamu.", "lucu": 34, "biasa": 14}, {"text": "Tidur siang terdengar sangat kekanak-kanakan. Aku lebih suka menyebutnya jeda kehidupan horizontal", "lucu": 38, "biasa": 75}, {"text": "Pemerintah harus merevisi untuk segera mengganti warna tabung gas 3kg jadi kuning , kelabu , merah muda atau biru, karena warna hijau pasti meledak menurut tukang balon.", "lucu": 33, "biasa": 61}, {"text": "Kamu mau menjadi seorang penyiar radio ya? Habisnya kamu selalu menyiarkan gelombang cinta di hatiku.", "lucu": 18, "biasa": 67}, {"text": "Selingkuh itu indah, asal keduanya sama-sama selingkuh jadi gak ada yang merasa tersakiti ... asyiik kan?", "lucu": 37, "biasa": 48}, {"text": "Jodoh itu kayak penjual gorengan. Ditungguin gak ada yang lewat, pas lagi gak pengen banyak yang lewat. eh pas mau disamperin udah banyak yang ngantri.", "lucu": 54, "biasa": 51}, {"text": "Gak papa deh bila kita beda kartu operator,asal nantinya nama kita ada di KARTU Keluarga yang sama.", "lucu": 46, "biasa": 74}, {"text": "Ketika kamu merasa cobaan hidupmu terlalu berat, itu karena Tuhan tau kamu bisa mengatasinya. Kalo masih berat juga, diet dong ah.", "lucu": 10, "biasa": 10}, {"text": "Sebenernya gue termasuk anak nongkrong, soalnya kebetulan WC dirumah gue WC jongkok.", "lucu": 44, "biasa": 44}, {"text": "Kalau kamu masih REMAJA, sebaiknya hal-hal yang hanya boleh dilakukan oleh orang dewasa itu di REM AJA dulu.", "lucu": 22, "biasa": 68}, {"text": "Hasil penelitian para ahli kedokteran, bahwa ternyata 100 % penyebab kematian seseorang adalah jantung, yaitu JANTUNGNYA BERHENTI BERDENYUT.", "lucu": 57, "biasa": 80}, {"text": "Jatuh dan gagal sudah biasa, tetapi jatuh pada satu hati itu baru luar biasa dan itu hanya terjadi pada kamu.", "lucu": 54, "biasa": 32}]